export const faqList = [
  {
    title: 'Могу ли я начать тренироваться, если никогда до этого не занимался спортом?',
    content: 'Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. ',
  },
  {
    title: 'Могу ли я начать тренироваться, если никогда до этого не занимался спортом?',
    content: 'Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. ',
  },
  {
    title: 'Могу ли я начать тренироваться, если никогда до этого не занимался спортом?',
    content: 'Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. ',
  },
  {
    title: 'Могу ли я начать тренироваться, если никогда до этого не занимался спортом?',
    content: 'Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. ',
  },
  {
    title: 'Могу ли я начать тренироваться, если никогда до этого не занимался спортом?',
    content: 'Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. ',
  },
  {
    title: 'Могу ли я начать тренироваться, если никогда до этого не занимался спортом?',
    content: 'Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. ',
  },
  {
    title: 'Могу ли я начать тренироваться, если никогда до этого не занимался спортом?',
    content: 'Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. ',
  },
  {
    title: 'Могу ли я начать тренироваться, если никогда до этого не занимался спортом?',
    content: 'Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. Конечно можете. ',
  },
]
