export const promotions = {
  list: [
    {
      image: '/src/images/price-card.png',
      title: 'Весна в подарок акция название на две строчки',
      content: 'Весна в подарок акция  описание аккции на две строчки. Весна в подарок акция  описание аккции  на две строчки. реально на две-три',
      link: '',
    },
    {
      image: '/src/images/price-card.png',
      title: 'Весна в подарок акция название на две строчки',
      content: 'Весна в подарок акция  описание аккции на две строчки. Весна в подарок акция  описание аккции  на две строчки. реально на две-три',
      link: '',
    },
    {
      image: '/src/images/price-card.png',
      title: 'Весна в подарок акция название на две строчки',
      content: 'Весна в подарок акция  описание аккции на две строчки. Весна в подарок акция  описание аккции  на две строчки. реально на две-три',
      link: '',
    },
    {
      image: '/src/images/price-card.png',
      title: 'Весна в подарок акция название на две строчки',
      content: 'Весна в подарок акция  описание аккции на две строчки. Весна в подарок акция  описание аккции  на две строчки. реально на две-три',
      link: '',
    },
    {
      image: '/src/images/price-card.png',
      title: 'Весна в подарок акция название на две строчки',
      content: 'Весна в подарок акция  описание аккции на две строчки. Весна в подарок акция  описание аккции  на две строчки. реально на две-три',
      link: '',
    },
    {
      image: '/src/images/price-card.png',
      title: 'Весна в подарок акция название на две строчки',
      content: 'Весна в подарок акция  описание аккции на две строчки. Весна в подарок акция  описание аккции  на две строчки. реально на две-три',
      link: '',
    },
    {
      image: '/src/images/price-card.png',
      title: 'Весна в подарок акция название на две строчки',
      content: 'Весна в подарок акция  описание аккции на две строчки. Весна в подарок акция  описание аккции  на две строчки. реально на две-три',
      link: '',
    },
    {
      image: '/src/images/price-card.png',
      title: 'Весна в подарок акция название на две строчки',
      content: 'Весна в подарок акция  описание аккции на две строчки. Весна в подарок акция  описание аккции  на две строчки. реально на две-три',
      link: '',
    },
    {
      image: '/src/images/price-card.png',
      title: 'Весна в подарок акция название на две строчки',
      content: 'Весна в подарок акция  описание аккции на две строчки. Весна в подарок акция  описание аккции  на две строчки. реально на две-три',
      link: '',
    },
  ]
}
