export const services = {
  list: [
    {
      title: 'BOOTCAMP',
      description: 'Интенсивные интервальные тренировки для всех уровней подготовки, чередующие силовые и кардио нагрузки',
      items: [
        {
          title: {
            main: 'Totalbody',
            additional: '(Lower body focus)',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'Totalbody',
            additional: '(Upper body focus)',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'Arms, abs & shoulders',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'Chest, back & core',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'Full of Energy',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'Abs & butt',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
      ]
    },

    {
      title: 'Функциональные тренировки',
      description: 'Сбалансированные тренировки для развития глубокой мускулатуры, полезной в обычной жизни',
      items: [
        {
          title: {
            main: 'Metabolic workout',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'Gym class',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'Gym class',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'Functional row',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
      ]
    },

    {
      title: 'BODY & MIND',
      description: 'тренировки для улучшения осанки, снятия напряжения и усталости',
      items: [
        {
          title: {
            main: 'YOGA 90',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'Booty Barre',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'Booty Barre Flex & Flow',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'YOGA 60',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'YOGA 60',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'STRETCHING',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
      ]
    },

    {
      title: 'Боевые искусства',
      description: 'Профессиональные секции по боксу и групповые занятия',
      items: [
        {
          title: {
            main: 'HIITBOX FULL BoDY',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'BOXING CLASS',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
        {
          title: {
            main: 'TOTAL KNOCK OUT',
            additional: '',
          },
          tooltip: 'Интенсивная кардио тренировка с собственным весом для взрывного разгона обмена веществ',
        },
      ]
    },

    {
      title: 'Персональные тренировки',
      description: 'Если вы предпочитаете индивидуальные занятия – подберем тренера специально под ваш запрос. Ставьте цели, а мы поможем вам их достичь',
    },
  ]
}
