export const trainerInfo = {
  name: 'Денис Беляков',
  grade: 'Мастер',
  photo: '/src/images/belyakov.jpg',
  skills: [
    'персональные тренировки',
    'восстановление и реабилитация',
    'тренировка подростков',
  ],
  about: [
    'Для меня работа тренером - это образ жизни, ведь тренировки развивают не только физическую силу: фитнес требует настойчивости и терпения, упорства и ясности мысли. Занятия спортом наглядно показывают: если неуклонно следовать к своей цели, достичь можно чего угодно. ',
    'Я за умный фитнес: моя цель и задача как инструктора - не помогать бить рекорды, как в большом спорте, а помочь вам быть в хорошей физической форме, развивать те качества, которые вам действительно нужны.',
  ],
  education: [
    {
      source: 'Алихан Джиоев',
      text: 'Неврология и Реабилитация, Неврология двигательных функций, Основы дыхания',
    },
    {
      source: 'Grey Institute',
      text: 'Functional Movement for professionals, Rehabilitation',
    },
    {
      source: '«Анатомия»',
      text: 'Стопы и движение, Двигательная Реабилитация',
    },
    {
      source: 'Rocktape FMT',
      text: 'FMT Basic, FMT Blades, Тейпирование и реабилитация',
    },
  ],
  achievements: [
    'Мастер спорта по дзюдо',
    'Мастер спорта по жиму лёжа WPC-WPA',
  ],
}
